tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "microsoft/mssql-release"
tap "ubuntu/microk8s"
brew "python@3.8", link: false
brew "ansible"
brew "autoconf"
brew "automake"
brew "glib"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "deno"
brew "doctl"
brew "gnutls"
brew "pkg-config"
brew "harfbuzz"
brew "ffmpeg"
brew "shared-mime-info"
brew "imagemagick"
brew "inetutils"
brew "jq"
brew "kompose"
brew "krb5"
brew "libev"
brew "libksba"
brew "mas"
brew "maven"
brew "mono"
brew "mysql"
brew "nmap"
brew "node"
brew "nvm"
brew "postgresql"
brew "pv"
brew "terraform"
brew "testdisk"
brew "tree"
brew "watch"
brew "wp-cli"
brew "youtube-dl"
brew "zlib"
brew "zsh"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "macpass"
cask "notion"
cask "oracle-jdk"
cask "powershell"
cask "rocket"
cask "shimo"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xquartz"
mas "AdBlock", id: 1402042596
mas "Classroom", id: 1358883623
mas "Collective", id: 599327197
mas "com.satishmaha.Shinjuku", id: 953006734
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reaper", id: 698147017
mas "The Archive Browser", id: 510232205
mas "Twitter", id: 1482454543
