tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "microsoft/mssql-release"
tap "teamookla/speedtest"
tap "ubuntu/microk8s"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "asdf"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "libev"
brew "nghttp2"
brew "cask"
brew "cmake"
brew "deno"
brew "dive"
brew "doctl"
brew "gobject-introspection"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gh"
brew "libksba"
brew "gnupg"
brew "helm"
brew "hugo"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "inetutils"
brew "jq"
brew "kompose"
brew "krb5"
brew "mas"
brew "maven"
brew "mysql"
brew "nmap"
brew "node"
brew "nvm"
brew "postgresql"
brew "pv"
brew "tcl-tk"
brew "python@3.8"
brew "ruby"
brew "ruby-build"
brew "sshuttle"
brew "terraform"
brew "testdisk"
brew "tree"
brew "watch"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "zlib"
brew "zsh"
brew "teamookla/speedtest/speedtest"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-sdk"
cask "azure-data-studio"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "macpass"
cask "notion"
cask "powershell"
cask "rocket"
cask "royal-tsx"
cask "shimo"
cask "slack"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xquartz"
mas "AdBlock", id: 1402042596
mas "Collective", id: 599327197
mas "com.satishmaha.Shinjuku", id: 953006734
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reaper", id: 698147017
mas "The Archive Browser", id: 510232205
mas "Twitter", id: 1482454543
mas "VMware Remote Console", id: 1230249825
mas "Xcode", id: 497799835
